
"CL_HEADLINE" = "“%@” would like to use your current location."; /* application name */
"CL_CHECKBOX" = "Don’t ask me again";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Don’t Allow";
"CL_BUTTON_ALWAYS_ALLOW" = "Always Allow";
"CL_BUTTON_NEVER_ALLOW" = "Never Allow";
